
/* Class = "NSTextFieldCell"; title = "Umræðuefni:"; ObjectID = "45"; */
"45.title" = "Umræðuefni:";

/* Class = "NSTextFieldCell"; title = "Skiljið notendanöfn í sundur með kommu."; ObjectID = "46"; */
"46.title" = "Skiljið notendanöfn í sundur með kommu.";

/* Class = "NSTextFieldCell"; title = "Bjóða notendum:"; ObjectID = "48"; */
"48.title" = "Bjóða notendum:";
